[
  {
    "id": 0,
    "title": "آدم (ع) والأسماء",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "بسم الله الرحمن الرحيم. والصلاة والسلام على سيدنا أبي القاسم محمد وعلى ال بيته الطيبين الطاهرين. مازلنا نتحدث عن أدم سلام الله عليه في القرءان الكريم. ذكرنا أن الله عز وجل خلق أدم من التراب من الطين. وحصل هذا الحوار مع الملائكة كما ذكرت الأيات القرءانية. ثم بعد ذلك تم الخلق الإلهي لأدم من التراب ومن الماء. قال تعالى في سورة البقرة. وعلم أدم الأسماء كلها يعني بعد أن خلقه علمه الأسماء. ثم عرضهم على الملائكة. عرض الأسماء على الملائكة فقال أنبئوني بأسماء هؤلاء إن كنتم صادقين. قالوا سبحانك لا علم لنا إلا ما علمتنا إنك أنت العليم الحكيم. قال يا أدم. طيب الملائكة ما قدرت تجاوب ما بتعرف. قال يا أدم أنبئهم بأسمائهم. فلما أنبأهم بأسمائهم قال الله عز وجل. قال ألم أقل لكم إني أعلم غيب السماوات والأرض وأعلم ما تبدون وما كنتم تكتمون."
  },
  {
    "id": 1,
    "title": "آدم (ع) والأسماء",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "هذه الأيات تبين الخصوصيات الإضافية. مضافة إلى ما ذكرنا من أن الله عز وجل أراد من أدم أن يكون خليفة، وأنه نفخ في فيه من روحه أعطاه هذه الميزات. يريد أن يبين للملائكة أيضا ميزة إضافية. وهذه الميزة لأنها مع الخلق، ولأنها مع المشهد الأول في الخلق حيث الملائكة تشاهد وتتابع. إذن هذه الميزة ستكون ثابتة في بني أدم وستكون موجودة مع بني أدم طالما هو مخلوق وموجود. من الله تعالى بخصوصية العلم. هذه الخصوصية لم تكن موجودة لا عند الملائكة ولا عند الجن. هذه خصوصية زائدة. العلم يعني العقل، يعني المعرفة، يعني الإدراك يعني التفكير يعني التفكر يعني الابتكار يعني الاختراع. كل هذه الأمور تحصل من العلم، وهذا هو التقدير الإلهي التي أشارت الذي أشارت إليه الروايات السابقة التي ذكرتها بخدمتكم. السؤال هنا ما هي هذه الأسماء التي علمها الله تعالى لادم؟"
  },
  {
    "id": 2,
    "title": "آدم (ع) والأسماء",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "ذهب المفسرون إلى أن الأسماء هنا هي ليست ألفاظا كما هي الأسماء عندنا. نحن نقول فلان اسمه كذا زيد أو بكر أو عمر أو هذا الموجود اسمه شجرة أو هناك شيء اسمه حديد. هذه الأسماء الموضوعة للأشياء هي ألفاظ توضع للأشياء، للحقائق، للموجودات. هل الأسماء هنا هي ألفاظ؟ قالوا أن الأسماء هنا ليست الألفاظ، وليس بالضرورة أن يتم التلفظ بها كما نتلفظ بأي كلمة أو بأي حرف. قد تكون هناك طريقة في التعبير عن هذه الحقائق التي هي معلومات أودعها الله عز وجل في آدم عليه السلام. ويشيدنا إلى ذلك قوله تعالى ثم عرضهم على الملائكة فقال أنبئوني بأسماء هؤلاء من هم هؤلاء؟ يعني هناك موجودات الأسماء التي تحكي هذه الموجودات وهي ليست فقط ألفاظ مجردة. وهذه الحقائق التي لا يعرف الملائكة أسماءها قالوا أنها من الأمور المحجوبة والمستورة على الملائكة."
  },
  {
    "id": 3,
    "title": "آدم (ع) والأسماء",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "الملائكة لا تعرفها. محجوبة عن إدراك هذه الحقائق وعن معرفة هذه الحقائق. ولعل المراد، كما يؤيد ذلك عدد من الروايات. هذه الحقائق هي الحقائق النورانية. الله عز وجل حينما نفخ في أدم أو في التراب ليخلق منه أدم نفخ فيه من روحه وأعطاه من نوره. هذه الأنوار هي قد تكون هي الحقائق وقد يكون ما هو أكثر من ذلك أو أعظم من ذلك. وقد يفسر ذلك طبقا لبعض الروايات بالأنوار التي جعلها الله عز وجل وكانت واسطة في خلق كل البشر وهي أو كل كل البشر الآتين وهي أنوار محمد وآل محمد. على أي حال هناك روايات تدل على أن هذه الأنوار وهذه الحقائق قد عرفها أدم وطلب الله عز وجل من الله عز وجل من أدم أن ينبئ بهذه الأسماء، ولذا تكمل الأيات. قال يا أدم. الملكة ما قدرت. عجزت. قال يا أدم أنبئهم بأسمائهم. فلما أنبأهم بأسمائهم قال ألم أقل لكم إني أعلم غيب السماوات والأرض."
  },
  {
    "id": 4,
    "title": "آدم (ع) والأسماء",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "هنا حصل الدليل الساطع الواضح البين الذي لا مجال لإنكاره أن أدم مخلوق مختلف. أدم مخلوق عنده قدرة على الفهم وعلى الاستيعاب. وهناك إشارة جيدة ومهم أن نلفت إليها وهي ما هذه الميزة؟ هل ميزة فقط بالتعلم؟ الله تعالى هو الذي علم أدم. إذن ما هي ميزة أدم؟ وقال البعض أن لو أن الله عز وجل علم الملائكة هذه الأسماء لأمكن للملائكة أن تنبئ بالأسماء. إذن ما هي ميزة أدم؟ الميزة ليست في تعلم الأسماء لأن تعلم الأسماء هي من الله عز وجل. الميزة هي في الإنباء.في القدرة على الأظهار. في القدرة على البيان. في القدرة على إخراج ما في المكنون من علم ومن معرفة. فادم ميزته وقدرته الانباء. الانباء متفرعة عن العلم والعلم من الله سبحانه وتعالى. وهذه ميزة اضافية. الانسان المخلوق الذي اراده الله عز وجل يمتلك العلم ويمتلك القدرة على التعبير، وهذا عالم جديد لم يكن موجودا في السابق."
  },
  {
    "id": 5,
    "title": "آدم (ع) والأسماء",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "وهذا العالم الجديد سوف يكون حاضرا وطاقيا وحاكما في بني ادم ومن يتكاثر من ابناء ادم سلام الله عليه. والانباء كما قلنا ليس بالضرورة ان يكون بالالفاظ فقد يكون بالاشارات او الايماءات او الايحاءات او اي شيء اخر. المهم ان الانباء حصل بعد ان تمت الحجة بتبيين مميزات ادم سلام الله عليه. حينئذ الله عز وجل قال لهم للملائكة انتهى، يعني الموضوع انتهى، بين كل شيء. واذ قلنا للملائكة اسجدوا لادم. هون صار في شي جديد. مش بس انه ادم يعلم ما لا تعلمون وينبئ عما لا يمكنكم ان تنبؤوا عنه. وله مميزات خلقية عديدة. قلنا للملائكة اسجدوا لادم. الملائكة سجدت فسجدوا الا ابليس ابى واستكبر وكان من الكافرين. الملائكة سجدت لانها تطيع الله عز وجل حينما يأمرها الله عز وجل بالسجود لادم فهي تسجد لادم من باب طاعتها لله سبحانه وتعالى. وهي طائعة لا تعصي الله عز وجل فيما يطلب منها."
  },
  {
    "id": 6,
    "title": "آدم (ع) والأسماء",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "اما ابليس الذي عبد الله ستة الاف عام لم يعجبه هذا الامر ووقف مذهولا امام هذا الطلب فابه. هناك ثلاثة اوصاف ذكرت في هذه الاية. اولا الاباء لابليس الاباء. ثانيا الاستكبار. وثالثا كان من الكافرين. طب هون بيسأل الانسان اين هي عبادة 6000 عام او 7000 عام؟ اين ذهبت؟ ذهبت في حسد ابليس. ذهبت في استعلاء ابليس. ذهبت في استكبار ابليس. ذهبت في عناد ابليس. وهذا ايضا فيه رمزية ودلالة وإشارة على ان اساس المعاصي واساس الابتعاد عن طاعة الله. واساس اللعن الذي لحق بابليس الى يوم القيامة. هو ماذا؟ هو الايباء. الايباء يعني هو ان يرى الانسان انه اكبر واعظم من ان يتجاوب مع هذا الطلب. لان هذا الطلب لا يناسبه. فابليس ابى واستكبر واصبح في زمرة الكافرين. يعني اطاح بعباداته لالاف السنين بموقف معاند بموقف خاطئ. وهنا من المفيد ايضا في تتمة التحدث عن هذه الحالة وعن هذا المشهد."
  },
  {
    "id": 7,
    "title": "آدم (ع) والأسماء",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "انه لماذا ابليس ابى واستكبر فاصبح في زمرة الكافرين؟ تقول الاية في سورة الاسراء. واذ قلنا للملائكة اسجدوا لادم فسجدوا الا ابليس قال أأسجد لمن خلقت طينا. هون الشاهد. ابليس ما عجبه هو مخلوق ناري وقال لله عز وجل انه هو من النار فكيف يسجد لمن هو من الطين؟ هذه هذا هو الاجتهاد الخاطئ. من قال لابليس ان النار افضل من الطين؟ ابليس ركب مقدمات ان ادم من طين وأنا من نار فالنار والنار افضل من الطين، فانا افضل من ادم وبالتالي انا لا اسجد لادم. هذا نوع من الاجتهادات الخاطئة التي يقع فيها بنو ادم عادة حينما يتفلسفون بما لا يحق لهم ان يتحدثوا به او بما لا علم لهم به. الادعاءات الخاطئة. وهذا احد انماط التسويف والهروب من التكليف. ليهرب ابليس من التكليف اجتهد بمثل هذا الاجتهاد. وكأنه يريد ان يخدع الله عز وجل والعياذ بالله انه انا اطيعك واعبدك ولا ولا اعصيك."
  },
  {
    "id": 8,
    "title": "آدم (ع) والأسماء",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "لكن المشكلة هي ان ادم من طين وانا من نار. وحاول ابليس اللف والدوران مثل ما بس يعصي الانسان ويهرب من الامر الالهي يصير يتعلل ويتحجج بامور ليست واقعية. في رواية عن الامام الصادق عليه السلام ان ابليس قال بعد ان امر ابليس بالسجود لادم قال يا ربي وعزتك ان اعفيتني من السجود لادم لأعبدنك عبادة ما عبدك أحد قط مثلها. قال الله عز وجل جل جلاله اني احب ان اطاع من حيث اريد. الله عز وجل خلق العبد. خلق الملائكة. خلق الجن. خلق ابليس. خلق كل المخلوقات. وحينما يطلب الطاعة يطلب الطاعة كما يريد هو وليس كما يريد المخلوق. وهذه نقطة مهمة جدا. وسقطة كبيرة جعلت ابليس في الهاوية وجعلته في زمرة الكافرين. وبهذا يتم المشهد الثاني من مشاهد خلق ادم وبيان مميزات ادم وبيان كيفية التعاطي بين الملائكة الطائعة وبين ابليس المعاند والمستكبر."
  },
  {
    "id": 9,
    "title": "آدم (ع) والأسماء",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "والذي كان منشأ استكباره وعناده هو الحسد. وهو الاجتهاد الخاطئ. وهو التخمين الخاطئ. وهو الذهاب الى مسلك خاطئ. ومن هذا يفهم ان كل المعاصي وكل المصائب وكل الويلات التي سيبتلى بها من يوسوس لهم ابليس هو هذا. هو هذا الاجتهاد الخاطئ. وهو هذا العناد. وهو هذا الاستكبار. وهو هذا الطغيان الذي يعتقده الانسان لنفسه. والحمد لله رب العالمين."
  },
  {
    "id": 10,
    "title": "ادم والاهباط الى الارض",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "بسم الله الرحمن الرحيم. والصلاة والسلام على سيدنا أبي القاسم محمد وعلى ال بيته الطيبين الطاهرين. ذكرنا لغاية الان مشهدين من مشاهد خلق ادم وعلم ادم والحجج التي القاها الله عز وجل على الملائكة، وكيف عاند ابليس وخرج عن طاعة الله عز وجل وأبى أن يسجد لادم سلام الله عليه متعللا بأنه من نار، وأن ادم عليه السلام من طين. بعد هذا أصبح ادم موجودا وستبدأ وظائفه وستبدأ المهام تنقى عليه. المهمة الاولى التي ألقيت على ادم هو ان يسكن في الجنة. الجنة التي ستكون سببا لهبوطه الى الارض في نهاية المطاف. الله عز وجل يريد من ادم ان يهبط الى الارض وهذا هو المقصد الاساسي من خلق ادم. من وجود الحياة الدنيا على هذه الارض وتكاثر البشرية. لكن هذا لا يتم تلقائيا. لابد ان يكون للانسان دور فيه لحتى تكون هذه الوظيفة منتزجة بين ما يطلبه الله عز وجل وبين ما يفعله الانسان."
  },
  {
    "id": 11,
    "title": "ادم والاهباط الى الارض",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "الجنة جنة الامتحان أو جنة الاختبار أو جنة العبور إلى الأرض. هذه الجنة التي طلب من ادم أن يسكن فيها. طبعا هناك نقاش عند العلماء أن هذه الجنة هل هي جنة الخلود؟ أو هي جنة في الدنيا أو أنها جنة أخرى؟ المتيقن من كلام كثير من العلماء أنه يستحيل أن تكون هذه الجنة هي جنة الخلود التي يلجأ إليها الإنسان ويستحقها بعد الطاعة وبعد الحساب بعد يوم القيامة. فبالتالي جنة الخلود لا يخرج منها الإنسان يبقى فيها خالدا، وهي جنة الجزاء الأوفى والثواب الأعظم للإنسان بعد أعماله. والأرجح والله العالم أنها جنة في الدنيا أو جنة يعبر منها الإنسان إلى عالم الدنيا. عالم التكليف. عالم الابتلاء. قال تعالى في سورة البقرة. وقلنا يا أدم بعد الخلق وبعد كل شيء. أسكن أنت وزوجك الجنة. الآن هناك عنصر جديد دخل مع ادم هو الزوجة. الله عز وجل بين لنا كيف خلق ادم من الصلصال والطواب ونفخ فيه من روحه. أما الزوجة هذا أمر أخر. اسكن أنت وزوجك الجنة."
  },
  {
    "id": 12,
    "title": "ادم والاهباط الى الارض",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "وهذا يعني أن السكن سواء كان في جنة الدنيا أو في الهبوط إلى الدنيا لابد أن يكون هناك ذكر وأنثى. لابد أن تكون الزوجة مترافقة مع رجل. أسكن أنت وزوجك الجنة وكلا منها غدا حناءا ومريا وما تشاؤون حيث شئتما. ولا تقربا هذه الشجرة فتكونا من الظالمين. أتيحت لكما كل هذه الجنة. فيها ثمار. فيها حياة. فيها أنهار. فيها. فيها ما شاء الله لذة وطاب. لكن هذه الشجرة الفلانية لا تقتربا منها. طبعا البعض قال هي شجرة التين. بعض قال شجرة العنب. البعض قال هي الحنطة. البعض قال التفاح. لا أدري من أين جاء هذا الكلام. التفاح مشتهر أكثر بين الناس. لكن لم أجد في الروايات أن هناك شجرة اسمها شجرة التفاح في جنة الدنيا التي أكل منها ادم. على أي حال. أيا كانت هذه الشجرة. الهدف هو الالتزام بما طلب الله عز وجل. لأن عدم الالتزام سيكون سببا في الهبوط إلى الدنيا. الله عز وجل بعد أن بين كل هذه الأمور للملائكة وأدخل ادم مع زوجته إلى الميعاد مع حواء إلى الجنة. جنة الدنيا."
  },
  {
    "id": 13,
    "title": "ادم والاهباط الى الارض",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "هنا أيضا لا بد أن نقف قبل أن نكمل. من أين خلقت حواء؟ وكيف خلقت حواء؟ هناك أيضا كلام فيه كثير من الحشو والابداعات غير الصحيحة، خاصة أولئك الذين يقولون أنها ضلع من ضلوع ادم، أو أنها وجدت من ضلوع إدم أو غير ذلك. هذا كلام منفي عندنا. في رواية عن الأئمة عليهم السلام بعض الأئمة عليهم السلام. عن أحد أصحاب الإمام الباقري عليه السلام قال سألت أبى جعفر عليه السلام من أي شيء خلق الله حواء؟ فقال أي شيء يقولون. قلت يقولون إن الله خلقها من ضلع من أضلع آدم. فقال عليه السلام كذبوا أكان الله يعجزه أن يخلقها من غير من غير ضلعه. فقلت جلت في ذاك ابن رسول الله من أي شيء خلقها؟ فقال أخبرني أبي عن آبائه أنه قال قال رسول الله صلى الله عليه وأله وسلم إن الله تعالى تبارك وتعالى قبض قبضة من طين خلطها بيمينه وكلتا يديه، فخلق منها أدم وبقي أو فضلت فضلا من الطين فخلق منها حواء. يعني خلقت حواء من نفس الطين الذي خلق منه أدم. هذا هو تمام الكلام في ذلك."
  },
  {
    "id": 14,
    "title": "ادم والاهباط الى الارض",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "كما أن الله عز وجل خلق ادم. موضوع المشهد مع الملائكة والمشهد مع الجن. هذا له غرض خاص.كان لآدم ولم يكن هناك ضرورة لأن يأتي آدم وتأتي حواء من خلق طيني، ثم يحصل المشهد مع الملائكة والجن. يكفي أن يكون آدم موجودا. وبعد إذن خلقت حواء من نفس ذلك الطين. ولعل هذا هو المراد من قوله تعالى. يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها وبث منها رجالا كثيرا ونساء. إذا النفس الواحدة هي المنشأ الواحد، هي المعدن الواحد، وهي التراب والماء يعني الطين المصلسل. في رواية عن الإمام الصادق سلام الله عليه أن الله عز وجل بعد أن أوجد حواء وخلقها وقال لآدم اسكن أنت وزوجك الجنة. طبعا بعد أن خلق حواء أقبلت حواء تتحرك. آدم تعجب قال يا رب ما هذا المخلوق الجميل الحسن؟ لا شك أنها جلبت نظره واستأنس لمشهدها لوجهها لجمالها لرؤيتها. فقال له الله عز وجل هذا خلق من خلقي. فيا آدم هذا المخلوق لك. هل تريد أن تتزوجها؟ أن تأخذها. أن تكون معها. أن تؤانسك. قال نعم. فقال اخطبها مني. فخطب آدم حواء من الله عز وجل."
  },
  {
    "id": 15,
    "title": "ادم والاهباط الى الارض",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "ثم دب الله تعالى الشهوة في آدم وكان الزواج. ودخلت هي مع آدم إلى جنة الدنيا للعبور إلى عالم الهبوط وعالم الابتلاء. بعدئذ حينما حصل هذا السكن في الجنة. في شيء ملفت كل الجنة متاحة مباحة إلا هذه الشجرة. ونعرف نحن بطباع الإنسان وكما أشرت وسنشير دائما حينما نتحدث عن أدم وقصة أدم أن هناك رموز ودلالات وإشارات مهمة. هذه الشجرة ما قصتها؟ يعني تجلب النظر لماذا تم النهي عن هذه الشجرة فقط؟ جاء إبليس ليوسوس لآدم ولحواء أنه كلوا من هذه الشجرة ولا تهتموا. قالوا له كيف ما الله قال لنا أن لا تاكلوا منها؟ قال هو قال لكم لا تاكلوا منها حتى لا تكونوا من الخالدين أو تكونوا ملكين كالملائكة. يعني هذا هو الهدف وغير هيك ما في شي. يعني حسن لهم الأمر فأكل من هذه الشجرة. وبعدئذ سجل على آدم وحواء أنهما ارتكبا المعصية. وهنا يجب أن نقف أيضا عند كلمة المعصية. لأن القرأن الكريم تحدث عن وعصى أدم ربه. ما المقصود من المعصية في الأكل من هذه الشجرة التي نهي عنها هوى وحواء؟"
  },
  {
    "id": 16,
    "title": "ادم والاهباط الى الارض",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "أولا المعصية هنا بمعنى المخالفة وليست كل مخالفة ذنبا. آدم بالنسبة إلينا هو نبي معصوم والمعصوم لا يرتكب الذنوب، هذا أمر متسالم عليه. ثانيا الله عز وجل حينما قال له لا تأكل من هذه الشجرة. ليس هذا الطلب طلب تكليفي طلب مولوي كما يقول العلماء باصطلاحاتهم. يعني إذا خالفته فقد فقد أذنبت عصيت بالمعنى اللغوي صحيح خلفت، لكن هذه المخالفة ليست مخالفة لنهي تكليفيا، والبعض قال ليس نهيا تكليفيا إلزاميا. يعني إن كان نهيا تكليفيا فهو خلاف الأولى وارتكب آدم ما هو لم يكن ما لم يكن ينبغي أن يفعله وليس ما لم لا يجوز له أن يفعله بالمعنى الشرعي والتكليفي. وأمر آخر من قال أنه في هذه الجنة جنة الدنيا هناك تكاليف أصلا عالم التكاليف مرتبط بعامل ابتلاء وهو ملتصق بفكرة الابتلاء. الله عز وجل حينما يكلف الإنسان ويخلقه في هذه الدنيا مع التكاليف ليبلغكم أن يكون أحسن عملا في هذه الجنة ليس هناك لا تكليف ولا ابتلاء ولا أي شيء من هذه الأمور التي يستحق عليها الإنسان الأجر والثواب، أو يستحق عليها العذاب والعقاب كما حال الصلاة والصوم والتكاليف الأخرى."
  },
  {
    "id": 17,
    "title": "ادم والاهباط الى الارض",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "إذا من جهات عديدة يمكن أن يجاب على هذا الموضوع، وبالتالي نحن لا نقبل على الإطلاق أن تكون كلمة عصى أدم وربه التي وردت في القرأن المقصود منها الذنب المقصود منها إما مخالفة الأولى أو أنه فعل شيئا الأفضل أن لا يفعله. وهذا معنى الأمر الإرشادي. على سبيل المثال إذا قلت أنت لأحدهم لا تقف تحت المطر فتصاب بالزكام. أنت لا تقول له حرام أن تقف تحت المطر، وإذا وقف تحت المطر يعني هو أذنب وارتكب معصية يستحق عليها العقوبة لأنه وقف تحت المطر. الناتج الطبيعي للوقوف تحت المطر هو حصول الزكام. هكذا حصل مع أدم بالتشبيه والتقييد الذي حصل أن آدم أكل من هذه الشجرة هو وحواء وكانت النتيجة الهبوط إلى عالم الدنيا. إذن المعبر الطبيعي والمسار والمآل الذي رسم لادم هو أنه لا بد أن ينزل إلى عالم الدنيا، إلى العالم التكليفي والابتلاء. والممر يجب أن يكون من جنة الدنيا من خلال الأكل لهذه الشجرة. قال تعالى فوسوى في سورة الأعراف فوسوس لهما الشيطان ليبدي لهما ما روي عنهما من سوآتهما."
  },
  {
    "id": 18,
    "title": "ادم والاهباط الى الارض",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "(باقي السورة) وقال ما نهاكما ربكما عن هذه الشجرة إلا أن تكونا ملكين أو تكونا من الخالدين. وقاسمهما قسم إني لكما من الناصحين. شوفوا التشديد. أنا عم بنصحكم. فدلاهما بغرور. فلما ذاقا الشجرة بدت لهما سوآتهما وتفقا يأصفعان عليهما من ورق الجنة ونداهما ربهما ألم ننهاكما عن تلكما الشجرة وأقل لكما إن الشيطان لكما عدو مبين. كمان أيضا حذرهما الله عز وجل من الشيطان. مع هذا كله وقعا في هذا الزلل. قالا ربنا ظلمنا أنفسنا وان لم تغفر لنا وترحمنا لنا وترحمنا لنكونن من الخاسرين. شو كانت النتيجة؟ قال اهبطوا بعضكم لبعض عدو ولكم في الأرض مستقر ومتاع إلى حين. هنا تبدأ قصة بني ادم في الحياة، في هذه الحياة الدنيا وفي هذه الأرض. إذن كل ما ذكرناه لغاية الأن هو مقدمة في الخلق، في العلم، في إظهار العلم للملائكة، في إظهار خصوصيات ادم، في معصية، في استكبار ابليس، في دخول الجنة، في الزواج من حواء، في ألم أكل من هذه الشجرة. كل هذه الأمور هي مقدمات ذكرت في القرأن الكريم ببيان جميل ولطيف من أجل أن تحصل النتيجة، والنتيجة اهبطوا بعضكم لبعض عدو هبط أدم وحواء الى هذه الدنيا والى عالم الابتلاء والامتحان، وهنا الامتحان ليس كالامتحان في جنة الدنيا، الامتحان هنا فيه ابتلاء حقيقي وفي تسجيل المعصية هنا أو المخالفة هنا للأوامر التكليفية الإلهية سوف يستحق الإنسان عليها العذاب."
  },
  {
    "id": 19,
    "title": "ادم والاهباط الى الارض",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "بعد هذا وبعد ذكر المعصية، من المهم أن نلفت إلى أمر أخر قبل أن ننهي قصة أدم في القرأن الكريم هو التكاثر. باختصار شديد. كيف تكاثر البشر على هذه الأرض من أدم؟ الله عز وجل خلق أدم وخلق حواء ونزلوا على الأرض وعاشوا بالأرض. طبعا صاروا يزرعوا ويفلحوا ويأكلوا ويعيشوا وإلى ما هنالك من مستلزمات العيش والحياة. كيف تم التكاثر الذي يتحدث عنه البعض؟ أن أدم وحواء أنجبا أولادا ذكورا وبنات. وكانت كل بطن لحواء تنجب ذكرا وأنثى. البطن الأول البطن الثاني ذكرا وأنثى يعني كان تجيب توم، ثم الذكر من البطن الأولى تزوج من الأنثى من البطن الثانية وهكذا. هذا كله كلام ليس له أي قيمة وليس مقبولا على الإطلاق. لأن هذا يعني أن الزواج حصل بين الأخ والأخت، وهذا مرفوض ويستحيل على أولاد الأنبياء أن يفعلوه، أو على الأنبياء أن يقبلوا به. وادم سلام الله عليه نبي من أنبياء الله عز وجل. الروايات الصحيحة عندنا تقول أن الله عز وجل بعد أن خلق أدم وحواء وأنجبوا الأولاد أنجبوا أولا أولادا ذكورا الذكر الأول وكما في روايات هو هبة الله شيث أحد أولاد أدم. أراد أدم أن يزوجه فأنزل الله تعالى له حورية من الجنة تزوجها فأنجبت البنين. ثم الذكر الثاني وهبه الله تعالى أيضا زوجة خلقه الله تعالى وأوجدها وأعطاها للأولاد الثاني فأنجبت البنات، فأصبح البنين من هبة الله يتزوجون من البنات من ابن ادم الأخر يعني أبناء عمومة وهذا ليس فيه شيع على الاطلاق. وهكذا تكاثرت البشرية والحمد لله رب العالمين."
  },
  {
    "id": 20,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "بسم الله الرحمن الرحيم. والصلاة والسلام على سيدنا أبي القاسم محمد وعلى ال بيته الطيبين الطاهرين. كلامنا اليوم يقع في قصة نبي الله إدريس سلام الله عليه. وسأذكر الأنبياء كما ورد في القران الكريم بحسب التسلسل التاريخي، إن وفقنا لذلك بحمد الله وبعون الله تعالى. إدريس سلام الله عليه. هو النبي الذي جاء بعد أدم بعدة يعني مراحل كما هو موجود في الروايات أن أدم هو الجد الخامس لإدريس وحسب ما هو موجود في بعض الكتب. أن إدريس هو من أحفاد نبي الله شيث بن أدم. فقد ذكر المؤرخون والناس أن إدريس هو ابن يارد."
  },
  {
    "id": 21,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "ابن مهلايل. ابن أنوش. بن شيث. بن أدم. فيكون أدم هو جده الخامس. وفي البعض يقول جده السادس. لا ضيعة في ذلك. والبعض قال أن اسم إدريس هو أساسا أخنوخ. أخنوخ. ابن يارد. ابن مهلايل. فإذن هناك يعني عدة طبقات من أدم إلى إدريس سلام الله عليه. مع إدريس الدنيا تطورت وتغيرت. يعني عم نحكي عمليا هنا عن مئات من السنين بعد أدم عليه السلام. أبناء أدم تكاثروا وحسب ما هو موجود في التاريخ أن أبناء أدم انتقلوا إلى بابل، وبابل مناطق خصبة فيها حياة، فيها زراعة، فيها فلاحة، فيها كثير من الأمور التي جعلت الحياة تنمو وتتطور."
  },
  {
    "id": 22,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "وولد إدريس كما في روايات في أيام في حياة أدم يعني أدم شهد ولادة إدريس كما في بعض الروايات. وفي بعضها أن أدري أن أدم كان عمره آنذاك 622 سنة لما ولد إدريس يعني جده لحفيده السادس رأيه. قال تعالى. هناك آيتان تحدثتا عن إدريس بالاسم الأولى في سورة مريم. سلام الله عليه. قال الله تعالى واذكر في الكتاب إدريس إنه كان صديقا نبيا إذا نص أنه نبي ورفعناه مكانا عليه. سيأتي بيان ذلك إن شاء الله. وفي سورة الأنبياء قال تعالى واسماعيل وإدريس وذا الكفل كلهم من الصابرين كان صابرا وأدخلناهم في رحمتنا إنهم من الصالحين."
  },
  {
    "id": 23,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "هو صديق هو صابر هو صالح. بحسب القرأن الكريم. إذن إدريس الصديق. إدريس الصالح. إدريس الصابر. مع إدريس. نمط الحياة بدأ يتغير. لأن الحياة الأولى البدائية من أبناء أدم كانت حياة بسيطة جدا. كان الإنسان يهتدي شيئا فشيئا مع الأشياء، مع تطور الأشياء، يهتدي إلى تحسين مأكله، إلى تحسين مشربه، إلى تحسين مسكنه، إلى تحسين وتأمين ملبسه بحسب ما تيسر، وتعايش مع الطبيعة وتعايش مع الحيوانات وتعايش مع كل المتغيرات الطبيعية الموجودة."
  },
  {
    "id": 24,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "وكانت الطبيعة ما زالت بكرا في ذلك الوقت. إدريس سلام الله عليه يعتبر محطة مهمة في عملية تسلسل حركة الأنبياء لأن العلوم والمعارف الضرورية للحياة. كان المبتكر الأول لها هو إدريس سلام الله عليه. ولذا سموه بحسب بعض المؤرخين أنه هو هرمس في. في التاريخ يتم الحديث عن الهرامسة اليونانيون والمصريون واليهود وكل هؤلاء يدعون أنهم هم الهرامسة. لأن الهرامسة عرفوا بالابتكارات والاختراعات وقدموا للبشرية الكثير من الابتكارات والاختراعات."
  },
  {
    "id": 25,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "هذا أمر ليس مقبولا عندنا. هم تشبهوا بإدريس فسموا أنفسهم هرامسة لأن أحد الأسماء التي أعطيت لإدريس نتيجة هذه الخصوصيات أنه هو الهرمس أو هرمس وهرمس يعني عطارد دلالة على القدرة وعلى الأعجوبة. وكما قلنا أبناء أدم عاشوا في بابل المنطقة الخصبة والمنطقة الفسيحة والمنطقة الغناء. وفيها خضرة وفيها جمال. وكانت هذه المنطقة عاملا مساعدا لتطور الحياة ولنمو البشرية والابتكارات التي وجد مكانا مناسبا لها إدريس سلام الله عليه."
  },
  {
    "id": 26,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "وسنلاحظ حتما أن كل هذا التطور الذي حصل سواء مع إدريس أو لاحقا مع نوح أو الأنبياء الذين جاؤوا بعد نوح، سنجد أن التطور البشري الطبيعي كان تحت رعاية الأنبياء سلام الله عليهم أجمعين. ولذا كما هو معلوم أن إدريس له مجموعة خصوصيات. أولا أن إدريس هو أول من خط بالقلم يعني كتب بغض النظر هذه الكتابة في بابل وقتها كيف كانت اللغة؟ لغة عبرية أو لغة عربية غير ذلك، لكنه خط بالقلم."
  },
  {
    "id": 27,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "قبل إدريس لم يكن معروفا القلم يعني أن يكتب الإنسان مراده. الكتابة المسمارية. الكتابة الفلانية بغض النظر عن ذلك. وعلم الناس الكتابه. ادريس مش بس خط بالقلم. قال للناس كيف يكتبون. وبحسب بعض روايات ادريس سمي بادرس لانه لكثرة ما درس الناس كان استاذا معلما. يعني القلم تعليم الكتابه. وكان مدرسا ومجدا في التدريس لتعليم الناس. يعني هو ينقل الناس من حالة البدائية الى حالة التطور والعلم والمعرفة."
  },
  {
    "id": 28,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "وطبعا نحن نعلم تماما أهمية الكتابه والعلم في تطور الانسان. حينما فتح الانسان عينيه على الكتابه وعلى العلوم. يعني من الطبيعي جدا انه يتطور ويتقدم الى الامام في مختلف شؤون حياته. ثانيا ادريس اول من تعاطى علوم الطب والنجوم وتقسيم الاوقات. الناس ما كانت تعرف صبح وظهر وعشية بتعيش صبح وظهر وعشية. لكن كيف تقسم هذه الاوقات؟ كيف ترتب؟ كيف تنظم حياة الناس؟ ادريس كان اول من تحدث عن هذه العلوم وعن هذه المعارف، وفتح الافاق شاسعة وواسعة للاستثمار الايجابي للطاقات والامكانات والمقدرات الطبيعية."
  },
  {
    "id": 29,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "ما اوضع الله عز وجل في الطبيعة ومسخر للانسان منها. ثالثا مع هذا كله وفوق ذلك كان ادريس عليه السلام بحسب الروايات اول من خطب الثوب. طبعا فوائد الثوب غير الستر. هناك فوائد مهمه للثوب. الثوب اختياره وطبيعته ونمطه له ارتباط بالذوق وبالفن والجمال. الثوب هو ليس فقط سترا. الثوب هو سترا لكنه ممزوج بالذوق الانساني. يلبس الانسان بهذه الطريقة او بهذا الشكل حتى لو كان لباسا بدائيا."
  },
  {
    "id": 30,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "أعوذ بالله من شر الشيطان الرجيم. بسم الله الرحمن الرحيم. والصلاة والسلام على سيدنا أبي القاسم محمد وعلى آل بيته الطيبين الطاهرين. عوائل الشهداء. السادة العلماء. الإخوة والأخوات. الحضور جميعا. السلام عليكم ورحمة الله وبركاته. وعظم الله أجوركم وأجورنا بمصاب سيد الشهداء أبي عبد الله الحسين سلام الله عليه. إنه لشرف كبير لنا جميعا في هذا المجلس المبارك. أن نذكر مصاب سيد الشهداء في محضر عوائل الشهداء والذين والذين اختار لحضورهم الإخوة صفة الأصحاب. فعلا أنتم يا عوائل الشهداء خير الأصحاب وخير الأوفياء. وأنتم بتضحياتكم وشهدائكم وصبركم وتحملكم وقدرتكم الدائمة على العطاء المتجدد أثبتم وتثبتون في كل يوم أن المقاومة التي تنتمي بثقافتها وتاريخها وعشقها وحبها لسيد الشهداء أبي عبد الله الحسين سلام الله عليه، هي مقاومة لا تهزم. بل سيكتب الله تعالى لهم نصر بعد النصر في كل معركة وفي كل حين. أنتم يا عوائل الشهداء مع شهدائكم الأعزاء. كنتم دائما أحد أهم أسباب وأسرار قوة هذه المقاومة وعظمة واستقامة هذه المقاومة."
  },
  {
    "id": 31,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "وأنتم الصادقون مع كربلاء ومع سيد الشهداء سلام الله عليه. فعظم الله أجوركم وتقبل الله أعمالكم. في كلام لأمير المؤمنين سلام الله عليه يوجهه إلى الناس إلى كل الناس. أيها الناس إن أخوف ما أخاف عليكم اثنتان اتباع الهوى وطول الأمل. فأما اتباع الهوى فيصد عن الحق وأما طول الأمل فينسي الأخرة. ألا وإن الدنيا قد ولت حذاء سريعة فلم يبق منها إلا صبابة كصوابة الإناء اصطبها صابها. يعني ما بقي من هالدنيا إلا كقطرة ماء. ألا وإن الاخرة قد أقبلت ولكل منهما بنون. فكونوا أبناء الاخرة ولا تكونوا من أبناء الدنيا. فإن كل ولد سيلحق بأمه يوم القيامة. وإن اليوم عمل ولا حساب. وغدا حساب ولا عمل. سأحاول في هذا الوقت المتاح أن أتوقف عند أهم معاني هذه الكلمات القيمة والغزيرة بمعانيها. وهكذا هي كل كلمات أمير المؤمنين سلام الله عليه. أولا حينما يقول سلام الله عليه أيها الناس. فإنه يخاطب كل الناس من كان يخاطبهم مباشرة في ذلك الزمان، أو لكل من وصل إليه هذا الخطاب ونحن منهم."
  },
  {
    "id": 32,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "ثانيا. إن وصية يوصي بها سيد البلغاء وإمام المتقين والأوصياء أمير المؤمنين سلام الله عليه جديرة بالانتباه، فهو هنا يحذر الناس كل الناس من أهم ما يمكن أن يتهددهم من المخاطر الحقيقية التي تقف أمام الإنسان في حركته في هذه الدنيا، في توجهه، في كل ما يفعله. كل إنسان منا بحاجة إلى واعظ، بحاجة إلى معلم، بحاجة إلى من يرشده، إلى من ينبهه. نحن الأن نتنبه بين يدي أمير المؤمنين سلام الله عليه هو الذي يشخص لنا الخطر الدائم والذي يبقى مع كل إنسان وفي كل مرحلة وفي كل زمان. وهذا أمر مهم ينبغي أن نأخذه بجدية فائقة. أما في المضمون الذي ذكره سلام الله عليه. إن أخوف ما أخاف عليكم اثنتان اتباع الهوى وطول الأمل. أولا ما هو الهوى وما هو اتباع الهوى؟ الهوى كما هو معروف هو الميل.أي ميل عند إنسان نحو شيء ليحبه، يتعلق به."
  },
  {
    "id": 33,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "أصلا الحب هو التعلق، والهوى هو هذا الميل الذاتي الغريزي الشعوري الذي يشعر به الإنسان اتجاه أي شيء يتعلق به سواء كان مأكلا أو مشربا، أو منظرا جميلا، أو إنسانا يتعلق به، أو قضية، أو موقفا، أو أي شيء عاطفي أو غير عاطفي. كل هذه تعبر عن الميول والميول غرائز ذاتية موجودة في الإنسان بغض النظر عن متعلقاتها. الميول موجودة. تختلف بين وقت وأخر، بين مكان وأخر، بين إنسان وأخر، وهي موجودة بكثرة. الهوى هو هذا الشعور. هذا الميل. أما اتباع الهوى فهو الانقياد. أن تتبع شيئا يعني أن تمشي خلفه. أن تمشي وراءه. أن تنقاد إليه. ما يحذر منه أمير المؤمنين سلام الله عليه هنا هو أن ينقاد الإنسان للهوى، أن ينقاد الإنسان لميوله النفسية وغرائزه وشهواته ونزواته هذا الذي يحذر منه."
  },
  {
    "id": 34,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "وأما الاتباع فهو تعبير متقدم عن التعلق بالهوى. كيف ذلك؟ أن إنسانا قد يحب شخصا أخر أو يحب أمرا يتعلق به في هذه الحياة الدنيا، لكن قد يحبه فيتعلق به مرة ويتخلى عنه مرة أخرى. قد يتبعه مرة ويتخلى عنه مرة أخرى، حتى يقال لهذا الإنسان أنه متبع لهواه. يعني أصبح منقادا. الغالب على شخصيته هو أنه يتبع هواه دون العقل، دون الدين، دون الشرع، دون القانون، دون الضوابط. حينما يغلب على الإنسان هذه الحالة في معيشته، في حياته، في فكره، في ثقافته، في أولوياته، فيما يفكر به حينما يستيقظ وحينما ينام، وحينما يتخذ موقفا، إذا غلب على هذا الإنسان أنه يفتش عن هواه، أين هو؟ فيتبع هذا الهوى؟ هذا الإنسان يقال عنه أنه تابع لهواه وليس منقادا لأمر مولاه."
  },
  {
    "id": 35,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "تابع لهذا الهوى. لهذه الرغبة. لهذا الميل. وهؤلاء موجودون دائما. وينبغي أن نعرف أيضا أن اتباع الهوى له مراتب. بعض مراتبه دون الحرام على المستوى الشرعي يعني أن يحب الإنسان أمرا مباحا. يحب الرياضة. يحب أن يتعلم علوما مباحة. أن يرى أفلام مباحة إلى ما هنالك. كل هذه الأمور مباحة ومتاحة. يحبها الإنسان لا ريب ولا شك ولا خطأ. أن يتعلق الإنسان بمثل هذه الأمور على المستوى الشرعي لا خطأ. قد يكون هناك خطأ تربوي. قد يكون هناك خطأ ثقافي. قد يكون هناك خطأ قيمي. قد يكون هناك خطأ على مستوى المصلحة. أما على المستوى الشرعي فالأمور المباحية لا مانع من أن يتعلق بها الإنسان حتى الأمور التي تكون مكروهة في الشرع والتي زجر عنها الشرع الحنيف."
  },
  {
    "id": 36,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "لكن ليس على نحو الإلزام مكروهات الأفضل أن يتركها، لكن إذا فعلها فإنه يقوم بأمر لا يذم عليه شرعا من الناحية. العقوبة أنه لا يستحق العقوبة على فعله. كل هذا دون الحرام ما كان دون الحرام شرعا من المباحات مما يحبه الإنسان ممّا يتعلق به ممّا يميل إليه لا مانع منه على المستوى الشرعي، بغض النظر عن حكم العقلي، وحكم العقلاء، وحكم العرفي، وحكم المصلحة، فلكل عنوان من هذه العناوين له موقف قد يختلف عن الأخر في بعض الأحيان. المرتبة الثانية والمحظورة والممنوعة في ديننا هو أن يتعلق الإنسان بميل وحب وأمر هو لا يجوز على المستوى الشرعي يحب أمرا منكرا. الله عز وجل أمرنا على نحو الإلزام بأن نبتعد عنه مثلا كالفاحشة والعياذ بالله."
  },
  {
    "id": 37,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "هذا لا يجوز على المستوى الشرعي ومن يلتك الفاحشة عليه حد وعليه عقوبة في الدنيا وفي الأخرة لا يجوز. وهكذا في كل المحرمات. الصائم لا يجوز له أن يأكل إذا أحب أن يأكل في شهر رمضان خلال فترة الصوم لا يجوز له ذلك. وهكذا من الأمور الكثيرة التي ربما يتعلق بها الإنسان لكن تحقيقها يكون مخالفا للشرع. إذا هنا حد فاصل بين ما نتعلق به، بينما يكون فيما يتعلق بما نتعلق به، بين ما يكون حراما وبين ما يكون مباحا، وما هو حرام قد يصل إلى مستوى عال جدا من التعلق والانقياد. كيف ذلك؟ هو أن الإنسان يتبع هواه، يصل إلى درجة ومرحلة عبادة هذا الهوى. يقول الله تعالى تعبيرا عن هؤلاء القوم أفرأيت.من اتخذ إلهه هواه وأضله الله على علم."
  },
  {
    "id": 38,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "هذا الصنف من الناس هو يعبد هواه. قضيته. قصته. حياته. حاضره. مستقبله. جامعته. شهادته. عمله. موقفه. كل شيء في سبيل أن يحقق هواه. ما عنده قضي في هذه الحياة الدنيا إلا أن يكون محققا لهواه. قد يتخلل تحقيق هذا الهوى بعض الأمور الجيدة والنافعة على المستوى الاجتماع العام أو على المستوى السياسي أو على المستوى العملي والحياتي، لكن هو أمام هواه لا يقدم شيئا بل هو يعبد هذا الهوى، ومعنى أن يعبده يعني أن يركع له ويسجد ويسجد له ويخضع له، ومستعد أن يفعل أي شيء في هذه الدنيا من أجل أن يصل إلى الهوى. هل هذا موجود؟ نعم موجود."
  },
  {
    "id": 39,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "ما في ناس مشان يعملوا ياخدوا مواقع بالسياسة. يتذللون ويقبلون أيادي ويدعسوا على كل كراماتهم من أجل أن يصلوا إلى الموقع. هذا إنسان اتخذ إلهه هواه خالف القيم. خالف الدين. خالف الأعراف. ليس فقط موقع نيابي أو وزارة أو الى ما هنالك. أحيانا للأسف بعض البلديات. بعض المخترق. بعض المواقع السخيفة والضعيفة جدا على المستوى الاجتماعي. لكن الإنسان يرى في نفسه هذا أما يحقق مصلحته ومنفعته وما يهواه وما يحبه والناس فيما يحبون لهم مذاهب شتى. من يعبد الهوى هو الذي يتخلى عن كل ما أعطاه الله عز وجل في سبيل أن يحقق هذه الغاية."
  },
  {
    "id": 40,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "والله سبحانه وتعالى ذم هؤلاء الذين يتبعون الهوى وينقادون إلى الهوى. يقول تعالى في سورة القصص ومن أضل ممن اتبع هواه بغير هدى من الله. من أضل من هؤلاء. هؤلاء أكثر الناس ضلالة لأنهم كما سيظهر بعد قليل لن يعرفوا الحقيقة بشيء ولن يصلوا إلى الحقائق كما يجب. اتباع الهوى إذن له مراتب وله أيضا أصناف. تارة يتبع الإنسان هواه الشخصي. كل واحد منا بيعرف متى يحب أمرا فيلحقه. واحد بحب أكله وواحد بحب إلى ما هنالك ممن يحبه من النساء أو من تحقيق بعض الشهوات أو النزوات. على المستوى الشخصي كل إنسان يعرف هو ماذا يهوى. لكن هناك مشكلة أخرى أن بعض الناس يتبعون أهواء الأخرين مش بس أهوائهم يعني كيف بعض الناس يتبعون زعماء غير مأمونين لا على دين ولا على دنيا ولا على حاضر ولا على مستقبل."
  },
  {
    "id": 41,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "وهؤلاء الزعماء يعبدون أهوائهم ويتبعون أهوائهم. حتى هؤلاء الله سبحانه وتعالى حذرنا من اتباعهم. يقول تعالى ولا تتبعوا أهواء قوم قد ضلوا من قبل وأضلوا كثيرا. هؤلاء أئمة الكفر وأئمة الضلالة وأئمة الفسق والفجور. هؤلاء هم اتبعوا أهوائهم وأنتم لا يجوز أن تتبعوهم. لماذا؟ لأن النتيجة سيضلونكم. سوف يضيعون عمركم وأوقاتكم. ما في ناس في أيامنا هذه. في لبنان وفي غير لبنان يضيعوا عمرهم كله في خدمة السياسي والزعيم وهم المساكين. أحيانا ما معهم يأكلوا طعم ولد بينما الزعيم عايش في شهواته ورغباته ولمصالحه ولمنافعه. هؤلاء أيضا نهانا الله عز وجل عن اتباعهم لأنهم يتبعون أهواءهم."
  },
  {
    "id": 42,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "ولذا أمير المؤمنين سلام الله عليه قال اتباع الهوى لم يقل أي هوى هواك هوى غيرك. الهوى حينما يكون صفة غالبة وحاكمة على شخصيتك أو شخصية أي إنسان ينبغي أن تبعد عن هذا الهوى. طيب ما هي نتيجة اتباع الهوى؟ تعرفنا ما هو اتباع الهوى؟ وما هي بعض أصنافه. الذي يتبع هواه أين يصل؟ أمير المؤمنين يقول فأما تباع الهوى فيصد عن الحق يصد، يمنع. أنت راح تتعرف على الحق يمنعك الحق إما أن تعرفه وإما أن تتبعه. يعني يدرك الحق أو يعمل به اتباع الهوى يمنعك من الأمرين معا."
  },
  {
    "id": 43,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "كيف ذلك؟ لمعرفة الحق نحن نحتاج إما إلى العقل وإما إلى الإيمان. الحق إما ينشدنا إليه العقل بما أعطانا الله عز وجل من قوة تفكير وعلم ومعرفة ودراية، لنميز بين الأمور في الأمور الفلسفية، في الأمور الاجتماعية، في الأمور السياسية، في الأمور الحياتية. الله عز وجل أعطانا هذا العقل وسلطه على أنفسنا. من أتاه الله تعالى عقلا سليما ينبغي أن يستخدمه في اتباع في معرفة الحق. من يغلب على قلبه الهوى حتى هذا الحق الصريح الواضح البين لا يعرفه. مثل ما في عندنا نحن بأيامنا وبالتاريخ حتى الذين وقفوا بوجه الإمام الحسين سلام الله عليه."
  },
  {
    "id": 44,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "بعضهم اتبع مصالحه ومنافعه وأهواءه، وبعضهم كان أصلا غير قابل لأن يصل إلى الحق ومعرفته نتيجة ما ارتكبه من ذنوب ومن معاصي، ونتيجة استغراقه في حبه لنفسه وللدنيا. لأن الذي يتبع الهوى ويغلب الهوى على وجوده حتى على عقله يتغلب ويغطي. لأقرب الفكرة. في عندنا رواية تقول عين المحب تبدي السيئات حسنات، إذا واحد بتحبه هواك معه، عمل شي مش منيح بتقول والله اللي عمله شي كتير منيح، لماذا؟ لأنك تحبه. وعين المبغض تبدي الحسنات سيئات لأنك ما بتحبه لهذا الشخص لو شو ما عمل بتقول ما عمل منيح."
  },
  {
    "id": 45,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "هذه العين هي عين الهوى وعين الميل ليست عين المعرفة والواقع والحقيقة. إذا هنا الهوى ماذا فعل؟ صد عن الحق وصد عن الحقيقة. كثيرة هي الابتلاءات التي يبتلى بها الإنسان فنتعجب. يا عمي معقول ما شايفين الحق يحصل هذا يحصل وكثيرا ما يحصل للأسف كثيرا ما يحصل لأن الذي تغلب مصالحه وأهوائه وشهواته ورغباته على حياته. من الصعب أن يرى الأمور كما هي، ومن اعتادت نفسه أن تكون خاضعة لهواه. من الصعب أن يرى الحقائق كما هي. إذا أولا في معرفة الحق. اتباع الهوى يصد عن الحق في المعرفة ويصد عن الحق في العمل وفي الاتباع."
  },
  {
    "id": 46,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "بعض الناس لا اعقل بعضهم بيشتغل الى حد ما بيعرفوا الحق أو يظهر الحق. تقام عليهم الحجة طواف مع الحق. لا يقدرون على ذلك. لا يقونون على ذلك. لا يحبون ذلك. لا يفعلون ذلك. هذا معنى الصد عن الحق. لأن من يجد أن في موقفه في الدفاع عن الحق سوف يكون سوف يكلفه بعضا من حياته أو بعضا من مكاسبه أو بعضا من منافعه، أو سوف يجعله يخسر بعضا ممن ممن كان يحبه لا ينصر الحق الذي يفكر بهذه الطريقة. بص الحق عنده شو؟ ربح وخسارة مش حق الحق عنده بمقدار الربح والخسارة بمقدار ما يطابق الموقف هواه وأمانيه ورغباته."
  },
  {
    "id": 47,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "هؤلاء أيضا يتخلون عن الحق. وكذلك الشخص الذي جاء لأمير المؤمنين سلام الله عليه فسأله عن الموقف ماذا نفعل؟ قال له ويحك إن الحق لا يعرف بالرجال. أعرف الحق. تعرف أهله تعرفه فتتبعه. الذي أعطاه الله عز وجل حكومة لعقله. حكومة عقله على نفسه وعلى هواه وعلى شهواته وعلى نزواته وعلى رغباته. يكون قد فتح الباب أمام معرفة الحق وأمام التزامه. ومن غرق في الدنيا وأوهامها وتخيلاتها وأهوائها ومصالحها. أيا كانت هذه المصالح سوف لن يدرك الحق وسوف لن يصل إليه أبدا."
  },
  {
    "id": 48,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "في قصة قرأتها في أحد الكتب عن المرجع المقدس البراجردي السيد البراجردي رحمة الله عليه كان مرجعا كبيرا في إيران قبل عقود من الزمن، وبقول طلابه هم اللي عم يودعون نزلوا بدهم، نزل أحد الطلاب بده يلقنه شهادة الموت فأتى من أه سيد أحد طلابه من السادة يقول نزل إلى القبر دقيقة ثم صعد وبدأ عليه الهجوم. أخذ هوى غسل وجهه رجع نزل مرة تانية فلقنه شهادة الموت. ثم حينما خرج قال له ماذا؟ قالوا له ما شأنه؟ ما الذي رأيته؟ لماذا خرجت بهذه الطريقة؟ يقول أول ما بدأت بتلقينه الشهادة."
  },
  {
    "id": 49,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "إذا جاءك الملكان الشاهدان وقالا لك من ربك فقل الله ربي. سمعت بإذني السيد البراجردي يقول الله ربي وهو ميت. يقول أنا قلت يمكن تعبان كل الليل مش نايمين حزنا على أستاذنا فمتى طلعت؟ بلكي متخيل بلكي شي أخدت نفس غسلت وجهي ونزلت، ثم بدأت بتلاوة الشهادة. إذا جاءك الملكان الشاهدان وقال لك من ربك إلى أخر الشهادة، يقول من بدايتها إلى اخرها كلما ذكرت كلمة كان يرددها المرجع البراجردي رضوان الله تعالى عليه."
  },
  {
    "id": 50,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "هذا ميت ينطق لسانه بالحق. وبعض الأحياء في هذه الدنيا يعجزون عن النطق بالحق لأن قلوبهم خاوية من الحق والنور والمعرفة والإيمان بالله عز وجل. لأن قلوبهم أصبحت مشغولة ومذهولة عن الحقائق وعن الدنيا وعن الحقائق وعن الاخرة. مشغولة بهذه الدنيا. الذي ينشغل بهذه الدنيا إلى حد الاستغراق بالهوى طبعا لا وقت له، لا متسع في قلبه لشؤون الاخرة وللحقائق، لا يعرف عن هذه الأمور شيئا تحدثه فينظر إليك مستعجبا مستغربا عن أي شيء تتحدث عن الموت. هل هو فاضي يطلع بالموت؟هو أصلا وهذا اللي راح نحكي عنه بعد شوي. أصلا ما يجي في باله بيوم من الأيام أنه سيموت ولذا هو غارق في الملذات وفي الشهوات. أيها الأعزاء. كنتيجة الله عز وجل يخبرنا ويعلمنا في هذه الأيات وفيما أرشده أمير المؤمنين سلام الله عليه. ضرورة أن نترك الهوى. أن نترك الهوى لنصل إلى معدن الإيمان الحقيقي في إيمان وفي معدن للإيمان. من لم يتعود على ترك أهوائه التزاما بحدود الله وشرعه لن يصل الى إدراك هذا المعدن الحقيقي للإيمان، بل سيبقى على الضفاف ولن يستطعم بطعم الإيمان وحلاوته."
  },
  {
    "id": 51,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "حلاوة الإيمان. لذة الإيمان. لذة التوجه إلى الله عز وجل في الصلاة وفي العبادة. وفي الجهاد. وفي الدعاء. وفي ذكر الله. وفي. وفي ذكر القرءان. وفي كل ما نقوم به. حلاوة هذه الأمور إذا كان في القلب متسع لهذا الذكر ومتسع لهذه الرحمة. وليس القلب منشغلا انشغالا كاملا وتاما بالأهواء. والنتيجة. اللهم صلي على محمد والله. والنتيجة. يقول تعالى ولئن اتبعت أهواءهم بعد الذي جاءك من العلم ما لك من الله من ولي ولا نصير. خلاص بعد لا في رحمة خاصة. لا نصرة خاصة. لا ولاية خاصة. أنت أصلا منقطع عن ولاية الله عز وجل. هل تتوقع أن يشملك الله تعالى بلطفه وعنايته ورحمته في معركة تواجه بها الأعداء في بلاء تبتلى به؟ في امتحان شرف عيش أو فقر أو مصيبة أو حصار أو ضعف بدن أو مرض أو أي شيء. ليس لك من الله لا ولي ولا نصير. أنت متروك لدنياك التي انشغلت بها."
  },
  {
    "id": 52,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "أعطيت نفسك لهذه الدنيا. أعطيت عمرك لهذه الدنيا. أعطيت أموالك لهذه الدنيا. أعطيت عقلك لهذه الدنيا. أعطيت شهاداتك ومعارفك وموقعك الاجتماعي لهذه الدنيا. فاحصد النتيجة في الدنيا لوحدك. وليس لك من الله لا ولاية ولا نصرة ولا رحمة. فأنت مطرود من رحمة الله عز وجل. وفي أية أخرى ولئن اتبعت أهواءهم بعد الذي جاءك من العلم ما لك من الله. عفوا ما لك ولئن اتبعت أهواءهم بعد الذي جاءك من العلم إنك إذا لمن الظالمين. هذه نتيجة اتباع الهوى. وفي أية ثالثة ولو اتبع الحق أهواءهم لفسدت السماوات والأرض ومن فيهن. كان خرب كل شي. لكن الحق يصمد. الحق حق. الحق لا يزيغ ولا يضيع. فلا يضيع عنه أهل الإيمان وأهل الحق."
  },
  {
    "id": 53,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "لولا هؤلاء لفسدت الدنيا. تخيلوا الدنيا اليوم كلها الدنيا، كل باطل وكل فساد. طبعا يغلب عليها الفساد. صحيح يغلب عليها الباطل. صحيح هكذا كانت في أزمنة مختلفة. لكن لو أن الفساد والباطل سادا. انتهت الدنيا. انتهت الحياة. فسدت السماوات والأرض وكل القواعد والسنن والقوانين التي أوجد الله تعالى فيها. ولاجل هذه الحياة اندثرت وانعدمت ولا حاجة لوجودها. وهذا كلام آخر. وأما من خاف مقام ربه ونهى النفس عن الهوى فإن الجنة هي المأوى. دخول الجنة طريقه أن تمسك نفسك تنهاها عن الهوى يعني أن تبعدها مش تنهاها. تقول يا نفسي بعدي عن الهوى. لكن إذا شفت شهوي أو نزوي تشك عليها الشك. هذا ليس نهي للنفس. هذا إلقاء النفس في الهوى وليس فقط يقول لها يا نفسه نهاها عن الهوى."
  },
  {
    "id": 54,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "نهى النفس عن الهوى نهاها فعلا عملا أبعدها، وكلما أبعدها عن الهوى خطوة كلما اقترب من الجنة خطوة. وفي المقابل فأما من طغى وأثر الدنيا فإن الجحيم هي المأوى. كذلك كلما عب منها الدنيا وبدو ياكل منها الدنيا وبدو ياخد منها الدنيا عليه أن يعرف أنه يسلك خطوة باتجاه الجحيم. طبعا هنا أتحدث عن الدنيا الزائفة والباطلة وفي الحرام. ولذا ورد في الدعاء حينما ندعو الله عز وجل إلهي قلبي محجوب وعقلي مغلوب وهوايا غالب فكيف حيلتي يا ستار العيوب ما هي حيلتنا إذا وصلنا إلى مرحلة عقلنا أصبح مغلوبا لا ينفعنا وهوانا هو الغالب."
  },
  {
    "id": 55,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "حياتنا هوى. حياتنا شهوة. حياتنا نزوة حياتنا. رغبة حينئذ نحن محجوبون عن الله عز وجل. حينما يغلبنا الهوى. الدعاء لا ينفع. التوسل لا ينفع. الرجوع إلى الله بعد إذن لا ينفع. لا بد أن تقلع عن هذا الهوى حتى يستقيم الأمر. وفي الحديث القدسي إن أدني يقول الله تعالى إن أدني ما أصنع بالعبد إذا آثر شهوته على طاعتي أن أحرمه لذيذ مناجاة.شوفوا اللي بيقعد بالدعاء بنحي ليلة القدر مع سيد الشهداء في هذا المكان المبارك وفي كل المساجد وكل المساجد مباركة. انسان يحي ليلة القدر بادعية طويلة وردت عن اهل البيت عليهم السلام."
  },
  {
    "id": 56,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "ثم لا يتغير ولا يتبدل ولا يتأثر ولا ينفعل. ما هذا قلب محجوب وهذا قلب لا يشعر هذه لا يشعر بهذا الدعاء وأهميته بل لا يستطعن طعمه ولذته. لان لذة الدعاء تقربك من الله سبحانه وتعالى. ولذا ورد عندنا ان في بعض بعض من يدعو. بعض الروايات ورد عندنا أن من يدعو الله عز وجل هو يعرف في قرارة نفسه وفي خاتمة دعائه أن دعاؤه وصل أو لم يصل. كيف؟ إذا شعر في قلبه انفعالا. وفي بعض الروايات تتحدث عن قطرة دمع تنزل من عينيه. هذه إشارة على استجابة الدعاء وعلى وصول الدعاء لأن هناك انفعالا ولأن هناك تأثرا على أي حال."
  },
  {
    "id": 57,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "وأما هذا الموضوع الأول اتباع الهوى يقول سلام الله عليه. وأما طول الأمل فينسى الأخرة. كيف ذلك؟ يا أمير المؤمنين سلام الله عليه. طول الأمل. خلي كمان متل ما حكينا باتباع الهوى شوف طول الأمل شو هو الأمل بحد ذاته أمر جيد ومطلوب صح؟ يعني ما أضيق سبل العيش لولا فسحة الأمل. لولا أمل ما في تفكير وتخطيط وطموح وتقدم وتطور حتى على المستوى المعنوي والأخري والأخروي ليس فقط على المستوى المادي. إذا ما في أمل لا حدا بيتعلم بمدرسة ولا حدا على جامعة."
  },
  {
    "id": 58,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "ولا حدا بيشتغل باختراعات. ولا حدا بفكر بالتقدم ولا بيخطط أبدا. لا الأمل مطلوب بذاته. الدين لا ينهانا عن الأمل. بالعكس الأمل هو من مقولة رجاء التي أمرنا الله عز وجل أن نكون دائما بين الخوف والرجاء. نرجو الله عز وجل ان يحسن حالنا. ان يعطينا المزيد من القدرة والمعرفة للتقدم على مستوى المعنوي وعلى المستوى المادي وعلى المستوى الحياتي. الأمل مطلوب لكن طول الأمل هو المذموم. شو يعني طول الأمل؟ طول الأمل هو أن يكون أملك في الدنيا طويلا."
  },
  {
    "id": 59,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "ماذا يعني طويل؟ يعني ما له حد أو طويل أكثر من اللازم أو طويل أكثر مما ينبغي. لا ينبغي أن يكون أملك بالدنيا كبيرا وكثيرا وطيلا بما لا تتحمله حتى الدنيا. شوفوا في بعض الناس مساكين قد ما هن معلقين بالدنيا وناسين الاخرة. اصلا مش ببالهم الاخرة. هم يطلبون من الدنيا ما لا يمكن للدنيا ان تعطيهم اياه. هن بيثبتوا حالهم على الدنيا. هاي الدنيا ما بتعطيك هالقد انت مفكر الدنيا بتعطيك."
  },
  {
    "id": 60,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "كيف واحد يصمد فلوس ومال وقال لك انا هقولى بدي افكر فيهم لمستقبلي ومستقبل اولادي. طب انت واولادك قديه بدك تعيش سبعين سنة. تمانين سنة. مية سنة. وبعدها شو ما خالص امرك. الذي لا يفكر بالاخرة ولا يفكر ان هناك حياة اخرى سوف ينقلب اليها. الذي يعتقد ان هذه الدنيا هي كل شيء. نعم يصاب بطول الامل. من يركن الى الدنيا على انها باقية له وعلى انها قادرة قادرة على ان تعطيه كل ما يرغب. هو طويل الامل ينسى الله وينسى الاخرة. اذا الامل غير الطبيعي في الدنيا الذي ينسى الاخرة والله عز وجل هذا هو طول الامل الذي نهانا الله تعالى عنه والذي اشر اليه امير المؤمنين ان طول الامل يوجب نسيان الاخرة. قال النبي صلى الله عليه واله وسلم كن في الدنيا. طيب كيف ننظر الى الدنيا؟ طيب اذا ما بدنا نكون طولي الامل كيف ننظر الى الدنيا؟ كن في الدنيا كأنك غريب أو عابر سبيل. هاي الدنيا مسكين ابن ادم كما يقول امير المؤمنين سلام الله عليه في ناج البلاغة."
  },
  {
    "id": 61,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "مسكين ابن ادم. مكتوم الاجل. مكنون العلل. محفوظ العمل. تؤلمه البق. وتقتله الشرق. وتنتنه العرق. هذا هو ابن ادم. مسكين مكتوم الاجل. ما بيعرف انت بيموت. مكنون العلل. يفكر حاله انه جسمه متين وقوي وسليم. واذا به مليء بالعلل والامراض. بيعمل فحص بيطلع معه مرض عضال ينتظر موتا بعد ايام او اشهرا او سنوات. الله العالم. العلل هنا ليست فقط العلل المادية حتى العلل المعنوية. كم من العلل النفسية والمعنوية الكامنة في قلوبنا وانفسنا تدمر حياتنا يوميا ولا نلتفت اليها حتى اذا اصطدمنا بالمشكل. بنروح نفتش على حالنا. طلع عنا مشكل نفسي. مشكل معنوي. مشكل ايماني. لم نتجهز. لم نتهيأ. محفوظ العمل. حتى الاعمال الصغيرة التي تقوم بها الله عز وجل يحفظ لك اياها. مدولة كلها وهكذا."
  },
  {
    "id": 62,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "تقتله. تؤلمه البق. وتقتله الشرق. وتنتهنه العرق. الانسان ضعيف. هذا الضعف حينما لا نلتفت اليه. حينما نرى انفسنا في هذه الدنيا كالخالدين للاسف في بعض الكتب وهون نحن مع بعض الثقافات وخاصة الثقافة الغربية والمادية. منها. نحن نختلف كثيرا، بل نحن على الطرف الأخر من هذه الثقافة. ثقافات هؤلاء تقدم الحياة الدنيا على انه كل شيء، بغض النظر انهم يقرون بايمان بمعنى من المعاني او لا يقرون هذا بحث اخر. قيم الحياة عندهم المفاهيم ما يدرسون في الجامعات وما يقدمونه من اطروحات، وما يقدمونه من سلم أولويات للشباب وللجيل."
  },
  {
    "id": 63,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "يصورون له أن عليه أن يعمل بكل طاقته من أجل أن يحفظ هذه الدنيا بأي ثمن، وهذا خطأ فادح وخطأ جوهري يجعلك تسير باتجاه القبر والأخرة بشكل مقلوب وليس بشكل صحيح. لأن طريق القبر والأخرة من هنا الدنيا تأخذك في مجدها إلى مكان أخر. كن في الدنيا كأنك غريب أو عابر سبيل. في رواية عن الإمام زين العابدين سلام الله عليه يخاطب أصحابه أوصيكم بدار الأخرة ولا أوصيكم بدار الدنيا. نكتة لطيفة ومهمة. ولا أوصيكم بدار الدنيا فإنكم حريصون عليها. أنتم بطبعكم ماسكين فيها ومتمسكين بها."
  },
  {
    "id": 64,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "أما بلغكم ما قال عيسى ابن مريم عليه السلام للحواريين قال لهم الدنيا قنطرة فعبروها ولا تعمروها. وقال انظروا المعنى اللطيف. وقال أيكم يبني على موج البحر دارا تلكم هي الدار. الدنيا دار الدنيا فلا تتخذوها قرارا. الدنيا كموج البحر حينما تراها مرتفعة سرعان ما تهبط لا قرارا لها. وبالتالي لا ينبغي أن تتعلق بها أفئدتنا وحياتنا وتطلعاتنا، لأننا حينما نفقدها سنشعر أننا فقدنا كل شيء. في المقابل من يؤمن بالله والاخرة ويعمل لله والاخرة."
  },
  {
    "id": 65,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "إذا فقد أحدا في هذه الدنيا يترحم عليه ويقال له الفاتحة، يدعو له، يقوم له ببعض الواجبات والمستحبات ليهيئ له انتقالا امنا الى القبر والى الاخرة. وهكذا اهل الايمان يفعلون وهذا هو الصحيح وهذا هو الطبيعي وهذا هو المطلوب. يقول تعالى ولا يتكونوا أو لا تكونوا كالذين أوتوا الكتاب. الأن ترددت. لا يكون أو لا تكونوا. بل نراجع الاية في سورة الحديد. كالذين أوتوا الكتاب من قبل فطال عليهم الأمد فقصت قلوبهم وكثير منهم فاسقون."
  },
  {
    "id": 66,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "أو في اية أخرى وغرتهم الأماني حتى جاء أمر الله. الأماني التي تدغدغ الأحلام والخيال في علوم اليوم. في علوم للأسف تدرس للناس تتعلمون كيف تدغدغة أحلامهم وأوهامهم الخاطئة والفاسدة وغير الواقعية. يعني هذا عم تدمر الإنسان مش عم تبني الإنسان. أنت عم تجاهله ما عم تعلمه. الغرق في الدنيا أيها الأعزاء هو المذموم. والله سبحانه وتعالى أمرنا أن نبقى متطلعين للأخرة لأن مصيرنا هو الأخرة."
  },
  {
    "id": 67,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "كل من سبقنا قداش هلأ في بالوجود بالدنيا على مستوى الدنيا قداش فيه بقولوا 7 مليار وما بعرف قداش 500 مليون. قداش مر على الدنيا؟ قد إيو خلصوا. إذا الدنيا لا تبقى لأحد ولن يبقى فيها أحد. مآل الناس كل الناس إلى ذلك العالم الأبدي. هذا الذي نؤمن به، وهذا هو مقتدى الإيمان، وهذا يجب أن يكون مقتدى الالتزام."
  },
  {
    "id": 68,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "يقول أمير المؤمنين سلام الله عليه خلقتم للأخرة وليس للدنيا بالأول. اعرفوا الله عز وجل لما خلقكم أرسلكم الأنبياء والرسل والكتب السماوية والتعليم والتعاليم الدينية وامتحنكم أيكم أحسن عملا وابتلاكم بالظلمة وبالفاسدين والفاسقين والفاجرين. في كل هذه الابتلاءات والمواقف ابتلاكم من أجل أن تمتحنوا لأخيرتكم."
  },
  {
    "id": 69,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "الغاية هي الأخرة. ولذا قال سلام الله عليه في هذه الخطبة ألا وإن الدنيا ولت قد ولت حذاء. حتى لغويا هذا التعبير دقيق جدا. ما قال سلام الله عليه أن الدنيا ستولي حذاء. هل الدنيا كل واحد منا ستولي حذاء بدا فعل مضارع هنا استخدم فعل الماضي ولت تعاطوا أن هذه الدنيا قد انتهت."
  },
  {
    "id": 70,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "كل ساعة قبل أن نأتي إلى هذا المجمع المبارك. قبل ساعة مضى من دنيانا ساعة أصبح خلفنا ساعة ولت ساعة من حياتنا. والدنيا كلها كذلك. ساعة بعد ساعة. ويوم بعد يوم. هذه الدنيا تعاطوا معها أنها ولد سريعا فلم يبق منها إلا صبابة كصبابة الإناء. ألا وأن الأخرة قد أقبلت. في كلام أخر للإمام سلام الله عليه في ناجي البلايا يقول. الدنيا أذنت بانقضاء وأشرفت على الطلاع. ما معنى أشرفت على الاضطلاع. عم تشوفها هكذا. ينبغي أن تتعاطى الأخرة. عفوا أشرفت على الطلاع. ينبغي أن تتعاطى مع الأخرة. أنها جاءت. وأن تتعاطى مع الدنيا. أنها ولد. وهذا هو الواقع. وهذا هو الحق.هل يمكن لأحد منا أن يضمن حياته لساعة لدقائق؟ هل يمكن أن يضمن مستقبله ومستقبله كل ما خطط له في هذه الدنيا من أبناء ومشاغل ومصانع ومعامل ومشاريع ومستقبل سياسي وطموحات كبيرة؟ هل يمكن لأحد أن يضمن أبدا؟ نحن إذا تحت وطأة هذه الحقيقة."
  },
  {
    "id": 71,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "هذه حقيقة صارخة قاطعة جازمة نعرفها لكن نفر من نتائجها لضعفنا. هل هناك أحد منا يشك في هذه الحقائق؟ أبدا. هذه العبر في كل يوم تمر أمامنا. ما أكثر العبر وما أقل الاعتبار. ما أكثر العبر. وما أقل الاعتبار. أيها الأعزاء. هذا هو النهج الديني الصحيح السليم الذي إذا عرفناه عرفنا كيف نخطط حياتنا مستقبلنا. كيف نفكر لأنفسنا. هذه النفوس الغالية التي وهبنا الله تعالى والتي أمرنا بتكريمها. فلا يجوز أن نهملها. ولا يجوز أن نغرقها في المعاصي والذنوب. ولا يجوز أن نودعها للدنيا وأن تكون مستسلمة للدنيا. أنفسنا كريمة وعزيزة وغالية. الله سبحانه وتعالى أراد لها كذلك، فلا نذللها ولا نضع من شأنها ولا نحط من قدرها."
  },
  {
    "id": 72,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "يقول أمير المؤمنين سلام الله عليه. من كرمت عليه نفسه هانت عليه شهوته، والعكس من هانت عليه نفسه عظمت في شأنه شهوته. الإنسان الذي يحتقن نفسه هو الذي يجعل هذه النفس متعلقة بشؤون الحياة الدنيا فقط. أي أكل بيأكل يا أخي الأكل طيب والأكل منيح. أحيانا الأكل مطلوب لحاجة. لكن شغلنا وعملنا بالليل وبالنهار لنأكل ونطعم ولادنا بس أكل ما بصح. الشهوة الجنسية. الله عز وجل جعل هذه الغريزة في الإنسان وهناك حاجة يطلب أن مطلوب أن يلبيها بحسب الحدود الشرعية. الزواج الشرعي جعلك جعل لك له جعل له طريقا وبابا وضوابط فلماذا تسلك غيره؟ سوف تكون أسير هذه المعاصي والذنوب."
  },
  {
    "id": 73,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "وهذه النفس حينما تعرضها للمعصية في مأكل أو مشرب أو نزوة أو رغبة تلبيها تسعى إليها برجليك. أنت تدفع بنفسك إلى النار وإلى الجحيم وإلى الذل. وليس هناك ذل أكبر وأكثر من أن تذل نفسك من أجل معصية. عن أمير المؤمنين سلام الله عليه. من أيقن أنه يفارق الأحباب. من أيقن أحد منا يشاكك لنرى من أيقن أنه يفارق الأحباب. لن يبقى حبيب لحبيب. ولن يبقى صديق لصديق ولا خليل خليل. من أيقن أنه يفارق الأحباب ويسكن التراب ويواجه الحساب ويستغني عما خلف أو خلف. ويفتقر الى ما قدم ما قدم."
  },
  {
    "id": 74,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "كان حريا بقصر الأمل وطول العمل. هذا يحفزنا. هذه القناعة التي نقتنع بها جميعا ينبغي أن تكون حافزا لنا من أجل أن نعمل. أن نطهر أنفسنا أولا. نطهر قلوبنا. نجهز أنفسنا لذلك العالم. ونعتبر كل عمل وكل جهد. كل مال أو طاقة. كل بقية من عمر ينبغي أن نصفه لله عز وجل. وليس هناك شيء يستحق أن نكذب كذبة من أجله أو نعصي الله معصية من أجله، أو نتجاوز من أجله حدود الله وحرمات الله. كل الذي نتخيله عظيما أيها الأعزاء هو وضيع وضيع جدا ويكفيه حطة وضعة أنه يأخذك إلى النار وإلى الجحيم وإلى الذل بين يدي الله ورسوله في ذلك الموقف في يوم المحشر."
  },
  {
    "id": 75,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "تقول بعض الروايات إن أعظم عذاب يتحمله المؤمن يوم القيامة حينما يقف ذليلا منكسر الخاطر مطأطأا الرأس وأمامه رسول الله وأهل البيت عليهم السلام وقد اطلعوا على معاصيه. هل يتحمل أحدنا هذا الموقف؟ هل يجائز أحدنا لهذا الموقف؟ نعم نحن ندفع أنفسنا إلى هذا الموقف في أخرتنا فيما إذا تعلقنا وغرقنا بدنيانا وشهواتنا ونزواتنا وأصبحنا أبناء الدنيا كما قال سلام الله عليه. ولذا قال في خاتمة الكلمة له سلام الله عليه. كونوا أبناء أبناء الاخرة ولا تكونوا أبناء الدنيا."
  },
  {
    "id": 76,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "أبناء الاخرة هم الذين يعملون للآخرة. هم الذين تعيش الاخرة في قلوبهم فيقدمونها على كل شيء. في ثقافتنا. في أولوياتنا. ينبغي أن نركز هذه المعاني وأن نعرف تماما حينما نكتب مستقبلا لأبنائنا. قبل أي شيء يجب أن نفكر في هذه النقطة. أن نفكر. من هنا البداية.ما هو الشيء الذي يحفظ أخرة أبنائنا؟ ما هو الشيء الذي يحفظ القيم حية في مجتمعنا؟ قيم الإيمان والتدين. وذكر الله. لا خير في مجلس لا يذكرك بالله ولا يذكر فيه الله عز وجل."
  },
  {
    "id": 77,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "كثيرة هي المجالس وكثيرة هي الساعات وكثيرة هي الأيام وكثيرة هي الفرص التي نهدرها. أيها الأعزاء. كل لحظة يعطينا الله تعالى إياها هي فرصة للتوبة والأوبة وليس لمزيد من المعصية. مسكين الإنسان لو بيعصي الله عز وجل بيجعل الله بيعطيه العمر ومزيد من الوقت فيعيد المعصية حتى لو تاب ثم يعود ثم يتوب ثم يعود. هذه ليست توبة صادقة. ما يعطيك الله عز وجل من عمر هو فرصة في ليلك وفي نهارك. لا تضيع كل هذه الأمور."
  },
  {
    "id": 78,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "إذا كانت هذه هي الثقافة التي ينبغي أن تكون سائدة وحاضرة. أحد أهم محقيقاتها بس عم بذكر عنوان. طبعا هذا موضوع طويل هو العفة. عفة النفس. النفس العفيفة هي التي تمنعك وتدعك عن الالتحاق بالمعصية. النفس العفيفة. نحن بأمس الحاجة في هذا الزمن وفي كل زمن إلى أنفس عفيفة. يقول أمير المؤمنين سلام الله عليه ما المجاهد. شوفوا هذا الحديث قديش مهم. ما المجاهد. ما النافية يعني ليس ما المجاهد الشهيد في سبيل الله بأعظم أجرا من الذي قدر فعفو قدر على المعصية فعفو تمنع العفة هي التمنع."
  },
  {
    "id": 79,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "تراءت له المعصية ابتعد عنها بشاشة تلفزيون كمبيوتر بالشارع بمشهد بنظرة بفعل حرام بمد اليد إلى مال حرام. أكل مال الحرام. التعدي على الناس. التعدي على حقوق الناس. كل هذه الأمور تكون قادرا عليها. لأنه في ناس أحيانا بقولولك نحن نفسنا عفيفة. لا لأنه ما بنعمل هالشغلة. هم غير قادرين لم يمتحنوا الامتحان. حينما تكون قادرا ما هو أجر المجاهد. والله عز وجل فضل المجاهدين درجات وقدمهم درجات ودرجات."
  },
  {
    "id": 80,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "الشهيد في سبيل الله فوق كل ذي بر بر حتى يقتل المرء في سبيل الله. المجاهد الشهيد في سبيل الله. يحدثنا أمير المؤمنين أن أجره ليس أعظم من أجر العفيف عفيف النفس. بدك أجر شهيد وأجر مجاهد. عف نفسك وابتعد وإمنعها عن المعصية التي تكون قادرا عليها. يقول في نهاية الكلمة وكاد العفيف أن يكون ملكا من الملائكة. شوفوا العفيف بتيجي الفلوس لعنده إذا مش حلال ما بيمد إيدو عليها تيجي الدنيا لعنده بالحرام ما بيمد إيدو عليها."
  },
  {
    "id": 81,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "بيجي المنصب على حساب الدماء ما بيعرف يعليها المنصب وهكذا في كل موقع نحن بأمس الحاجة لأن نبني هذه العفة في أنفسنا، لأن عفتنا هي عزتنا وعزتنا بين يدي الله عز وجل. هي عنوان إيماننا. هي عنوان تصديقنا. هي عنوان تسليمنا لما كتبه الله تعالى لنا في هذه الحياة. إن كانت الحياة مع الفقر أفضل لنا، فالله تعالى يكتبنا من الفقراء على أمل الأجر في الآخرة."
  },
  {
    "id": 82,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "وأن أعطانا مالا لننفقه في الدنيا قد يكون أفضل مال لنا لننفقه من أجل الاخرة. الله هو الذي يقسم الأرزاق، فلا تمد عينيك إلى أكثر مما قدره الله لك في كل شيء، في الرزق الحلال، في في تحقيق الرغبات والشهوات والنزوات والآمال والدنيا. ولذا قال رسول الله صلى الله عليه وأله وسلم القناعة كنز لا يفنى. قنوع مش الذي دائما ما بيوصل بيسعى لو بالحرام ما بصح."
  },
  {
    "id": 83,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "العفة مطلوبة ومطلوب أن نقف عند الحدود التي أمرنا الله تعالى بها في موضوع الزواج. الرغبة الجنسية في موضوع الأكل كلوا واشربوا ولا تسرفوا. قل للمؤمنين يغضوا من أبصارهم بعدين قل للمؤمنات يغضضن من أبصارهن. هذه حدود الله لا يجوز أن يتجاوزها أحد، وإذا تجاوزها الإنسان والعياذ بالله في الحرام وقع في المحظور. في الخاتمة بعتقد الوقت خلص وانتهى."
  },
  {
    "id": 84,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "في الخاتمة أيها الأعزاء ما نحن مدعوون إليه بمنطق الإسلام وبمنطق الدين بمنطق أمير المؤمنين سلام الله عليه هو أن نسعى لتأمين اخرتنا قبل أي شيء، ولكي تكون دنيانا كريمة، عزيزة صالحة طيبة طاهرة على طريق أخرة طيبة وطاهرة. يقول أمير المؤمنين في الختام سلام الله عليه. تمام الإيمان الورع. إذا فقدنا الورع في إيماننا جعلنا إيماننا في معرض التبدد والتلاشي."
  },
  {
    "id": 85,
    "title": "عاشوراء 2016 - 1438 هجري » كلمة السيد هاشم صفي الدين في الليلة السادسة من شهر محرم الحرام.",
    "source": "موقع السيد هاشم صفي الدين https://hashem-safieddine.net/gallery/preview.php?file_id=290",
    "content": "نسأل الله تعالى أن يتقبل أعمالكم جميعا. أن يحشو شهداءنا مع شهداء كربلاء مع سيد الشهداء سلام الله عليه. أن يتقبل أعمال كل الذين يحيون هذه المجالس في هذه الأيام والليالي. السلام عليك يا سيدي ومولاي يا أبا عبدالله. السلام عليك وعلى الأرواح التي حلت بفنائك ولجعله الله اخر العهد منا لزيارتكم. السلام على الحسين وعلى علي ابن الحسين وعلى أبناء الحسين وعلى أصحاب الحسين. وعلى كل الشهداء بين يدي الحسين. والسلام عليكم ورحمة الله.."
  },
  {
    "id": 86,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "حينما تمكن الانسان وتعرف على الثياب على الخيط وعلى ان يخيط الثوب من الخيوط، وان يبتكر ايجاد الخيوط هذا بحد ذاته ابتكار واختراع. في هذه المحطات نجد ان ادريس سلام الله عليه كان يلقي بالحجج على الناس من خلال العلوم والمعارف، وهذه نقطة مهمة جدا. كما قلت في البداية. ادريس عليه السلام هو محطة نقلت البشرية من مكان الى مكان ومن موقع الى موقع. تعالج العلوم والمعارف. احتك بالطبيعة. استفاد من الطبيعة. حرك العقل بالكتابة. بالعلم. بالمعرفة. وأيضا تعاطى مع الثوب ومع الذوق والجمال الانساني. استفاد ادريس عليه السلام من كل هذه الخصائص التي اودعها الله تعالى في الانسان وفي الطبيعة من اجل ان يحسن حياة البشرية. وهذا يعني ان دعوات الانبياء عليهم السلام تكون سليمة وعادية وطبيعية وفي مكانها حينما يكون العقل في موقع متطور ومتقدم."
  },
  {
    "id": 87,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "وهذا يعطي فرصة اكبر لعملية الايمان. وهذا يضحك مقولة انه كلما ذهبنا الى العقل يجب ان نبتعد عن الايمان. العكس تماما. كلما ذهبنا الى العلوم العقلية والمعارف العقلية والمعارف الطبيعية والاستفادة من كل ما سخره الله عز وجل في الطبيعة والحياة يزداد الايمان. وهذا ما كان يدعو اليه ادريس سلام الله عليه. ادريس كان يدعو قومه الى عبادة الله الواحد الاحد، وكان ادم سلام الله عليه قد تحدث او بشر بادرس وانه هو الذي سيحافظ على الدين التوحيدى لان ما بين قابيل وهابيل انقسمت البشرية سواء في التكاثر والنسل او في العادات والتقاليد او في مناحي الحياة. اولاد قابيل في الغالب ولا اقول كلهم ذهبوا الى الملاهي. ذهبوا الى المفاسد. ذهبوا الى الفسق. ذهبوا الى الفجور. ذهبوا الى انهم كانوا من المؤسسين لهذا الطغيان الذي بقي يبقى الى يومنا هذا."
  },
  {
    "id": 88,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "بينما اولاد هابيل كانوا من الموحدين والمحافظين على نهج ادم سلام الله عليه. ادريس كان هو المحور التوحيدي. كان نبيا. كان يدعو الناس الى توحيد الله عز وجل وكل ما يستلزمه هذا التوحيد. واجه ادريس عليه السلام تحديات كثيرة في حياته وبقي يدعو الناس عمليا عشرات السنين ويمكن اكثر من 100 سنة او 120 عاما. وكما في روايات ان ادريس واجه الطغاة واجه طاغية زمانه. كان هناك ملك يسموه يمحوئيل. هذا الملك كان سيئا وكانت زوجته اسوأ منه وهم تنتمي زوجته الى قوم الازارقة. قوم الازارقة كانوا اصحاب يعني ابدان قوية ويعتدون بعضلاتهم وابدانهم ويعتدون على الناس ولا يتوارعون عن فعل اي شيء."
  },
  {
    "id": 89,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "بحسب الروايات. ان بداية نبوة ادريس سلام الله عليه كانت مع هذا الملك في زمن هذا الملك. وهذا الملك كان في يوم من الايام يتنزه او يذهب الى الصيد في مكان ما. مكان فيه خضرة وفيها اشجار طيبة وثمار طيبة. سأل لمن هذه الاشجار؟ قالوا له لفلان فلان المؤمن الموحد من اتباع ادريس. فقال ائتوني به جاؤوا به. قال له انا اريد منك هذا الارض. قال هذه ارضي ازرعها وافلحها واطعم عيالي منها. قال انا اريدها منك كيفما كان سواء بثمن او بلا ثمن. ابى هذا المؤمن ان يعطي هذه الارض للملك يمحوئيل. تقول الرواية أن الملك عاد إلى البيت وكان منزعجا."
  },
  {
    "id": 90,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "سألته زوجته الإزراقية الشريرة. انه شو بك؟ شو القصة؟ فروى لها ما حصل مع ذلك. قالت له وكيف قد تقبل ذلك؟ نحن نأخذ منه هذه الأرض بالقوة طالما أنها أعجبتك. قال وكيف ذلك؟ قالت أنا أتي بأقوام الأزارقة ثم نأخذ هذا الشخص ونعتقله. شوفوا هذا من زمان موجود مش بس اليوم نعتقله ونتهمه تهمة أنه شتم إله الملك، ولأنه شتم إله الملك استحق القتل وتصادر أملاكه وأرضيه وكل ما عنده. وهكذا حصل. وكانت- وكان عدوانا كبيرا برشوة هذه المرأة التي تنتمي إلى الأزارقة وأطعها الملك."
  },
  {
    "id": 91,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "وحصل هذا الظلم والعدوان. جاء الوحي الإلهي لإدريس سلام الله عليه أن اذهب إلى هذا الملك وعظه و- أ- يعني طالبه بما فعل، ويجب أن يعود الحق إلى صاحبه وتهد- وهدده وتهدده. إدريس فعل ذلك إدريس. بعد ذلك تضايق الملك من إدريس وجماعته المؤمنين وعمل على قتل إدريس يعني تآمر مع زوجته على قتل إدريس وجاؤوا الأزارقة وأرادوا أن يقتلوا إدريس. الله عز وجل أخبر إدريس بذلك، فهرب إدريس سلام الله عليه مع المؤمنين، مع من معه من المؤمنين إلى كهف ودعا الله عز وجل وطلب لله تعالى أن ينزل العذاب والعقاب بهذا الملك."
  },
  {
    "id": 92,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "وكان العذاب والعقاب بهذا الملك هو أنهم حرموا من المطر ومن الماء، وأصبحت الأرض الخضراء جدباء وطغى فيها القحط لمدة طويلة. وبدأ الجوع والعطش والحرمان يغزو هذا الملك مع كل ما عنده ومن عنده. ثم حصلت خلافات نتيجة لذلك مع بعضهم البعض، وبحسب رواية أن الأزارقة أنفسهم قتلوا الملك وانتقم الله تعالى من الملك على أيدي الأزارقة أنفسهم الذين استعان بهم في يوم من الأيام. ثم إن الله عز وجل ترك هؤلاء القوم على هذا المنوال."
  },
  {
    "id": 93,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "وبعد إذن جاؤوا هؤلاء القوم الذين كانوا مع الملك والذين هم في الأساس من قوم إدريس. اجتمعت أمورهم وقالوا أنه يبدو لا حل لنا إلا أن نعود إلى إدريس فلنؤمن به ولنطلبه. عل الله عز وجل يعيد لنا الماء والمطر وتعود الحياة إلى هبوعنا وإلى سهولنا. طلبوا من إدريس ذلك، فطلب منه إدريس أن يؤمنوا فآمنوا. إدريس طبعا كان قد طلب من الله عز وجل من أجل تعذيب الملك وأتباعه أن لا يحيي الأرض من جديد إلا إذا هو طلب."
  },
  {
    "id": 94,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "إدريس تأخر في الطلب من الله عز وجل فلم يأت المطر ولم تتحسن الحياة وأوضاع الناس. بعدئذ الله عز وجل طلب من إدريس أن يعفو عن الناس. إدريس طلب التمهل. لكن في نهاية المطاف الله سبحانه وتعالى بطلب من إدريس عفا عن هؤلاء القوم وآمنوا وعادوا إلى إدريس. وكان في ذلك عبرة كبيرة لكل من كان معه. واستقرت الحياة واستتبت بعدئذ على هذا المنوال."
  },
  {
    "id": 95,
    "title": "ادريس الصديق",
    "source": "قناة تبيان - مجموعة تلك القصص (يوتيوب)",
    "content": "في الخلاصة. إدريس سلام الله عليه كان المبتكر، كان الموحد، كان الذي يستجاب دعاؤه، وقد طلب من الله عز وجل أن يعذب هذا الملك وجماعته وهكذا حصل، ثم استقرت الحياة لفترة. لنكون بعد إذن إن شاء الله مع مرحلة جديدة من مراحل تطور البشرية بإذن الله تعالى والحمد لله رب العالمين.."
  },
  {
    "id": 96,
    "title": "تعريف شخصي",
    "source": "ويكي شيعة",
    "content": "أنا السيد هاشم صفي الدين، وُلدت عام 1964 في دير قانون النهر بجنوب لبنان. نشأت في أسرة ملتزمة، ودرست العلوم الدينية في النجف وقم. أعتز بانتمائي للإسلام والمذهب الشيعي."
  },
  {
    "id": 97,
    "title": "تعريف شخصي - المناصب والمسؤوليات",
    "source": "ويكي شيعة",
    "content": "توليت عدة مناصب في حزب الله، منها رئاسة المجلس التنفيذي بين عامي 2001 و2024، كما شغلت منصب الأمين العام للحزب في أواخر عام 2024. كنت دومًا منخرطًا في العمل المقاوم والسياسي."
  },
  {
    "id": 98,
    "title": "تعريف شخصي - الانتماءات والعقوبات",
    "source": "ويكي شيعة",
    "content": "أنا من مؤسسي حزب الله وعضو في المجلس التنفيذي ومجلس شورى القرار. وُضعت على قائمة الإرهاب الأمريكية منذ 2017، وصُنفت كإرهابي من قبل بعض الدول الخليجية."
  },
  {
    "id": 99,
    "title": "تعريف شخصي - الشهادة",
    "source": "ويكي شيعة",
    "content": "استشهدت إثر غارة جوية إسرائيلية على الضاحية الجنوبية لبيروت في 3 أكتوبر 2024، وتم إعلان استشهادي رسميًا في 23 أكتوبر 2024."
  }
]